<script>
	import Meta from '$lib/components/meta.svelte';
</script>

<Meta description="헤이트립의 개인정보 수집 및 이용 방침입니다." keywords={["개인정보"]} />

<a href="/">홈으로 돌아가기</a>
<h2>개인정보 수집 및 이용</h2>
<p>헤이트립은 뉴스레터 발송을 위해 최소한의 개인정보를 수집하고 이용해요.</p>
<h3>수집 및 이용 항목</h3>
<p>이메일 주소</p>
<h3>수집 및 이용 목적</h3>
<p>헤이트립 뉴스레터 발송</p>
<h3>보유 및 이용 기간</h3>
<p>이용자가 구독을 해지하거나 헤이트립이 서비스를 종료할 때까지</p>
<h2>개인정보 처리 위탁 및 수탁</h2>
<p>헤이트립은 질 좋은 서비스를 제공하기 위해서 아래와 같이 개인 정보를 위탁하고 있어요.</p>
<h3>수탁 업체</h3>
<p>AWS</p>
<h3>수탁 업무 내용</h3>
<p>개인정보가 저장된 국내 클라우드 서버 운영 및 관리</p>
<h3>개인정보의 보유 및 이용기간</h3>
<p>이용자가 구독을 해지하거나 헤이트립이 위탁 계약을 종료할 때까지</p>